StruSoft.Interop.StruXml.Data.Noshear_region_type


StruSoft.Interop.StruXml.Data.Noshear_region_type.Item


StruSoft.Interop.StruXml.Data.Noshear_region_type.Base_plate


StruSoft.Interop.StruXml.Data.Noshear_region_type.Guid


StruSoft.Interop.StruXml.Data.Noshear_region_type.Last_change


StruSoft.Interop.StruXml.Data.Noshear_region_type.Action


StruSoft.Interop.StruXml.Data.Noshear_region_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Noshear_region_type.AnyAttr
